Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: M. 4,243. {#˚trapa#} BHĀG. P. 1,6,27. 3,31,36. {#˚tviz#} RAGH. 3,15. {#˚DI#} BHĀG. P. 3,9,7. {#hataDvaja ivAhavaH#} R. 3,68,27. {#˚DvAnta#} BHĀG. P. 3,8,23. {#˚paramArTa#} Spr. (II) 1147. {#˚praBa#} MBH. 3,16764. R. 3,1,35. SUŚR. 2,402,17. BHĀG. P. 1,7,56. 14,17. {#˚pramAda#} KIR. 5,49. {#˚Baga#} BHĀG. P. 3,15,23. {#˚mAna#} 19,12. {#˚yudDadarpa#} 6,10,29. {#˚lakzaRa#} MĀRK. P. 50,95. {#˚vikramodyama#} ṚT. 1,14. {#˚vIrya#} KUMĀRAS. 2,21. {#˚vega#} R. 5,56,93. {#˚vrata#} BHĀG. P. 6,2,45. {#˚vrIqa#} Z. d. d. m. G. 27,92. Spr. (II) 1513. {#˚satkriya#} 6117. {#˚hima#} MĀLAV. 82. {#hatAMhas#} BHĀG. P. 10,83,2. {#hatAnizwa#} VARĀH. BṚH. S. 48,49. {#hatArTa#} BHĀG. P. 5,12,14. {#hatAloka#} 3,15,2. {#ahatASuBa#} 10,51,8. {#hatEnas#} 1,5,29. {#hatodyama#} 4,13,49. {#Sokahataharza#} R. 2,62,17. {#mahOzaDihatavyaTa#} RAGH. 12,78. {#asTEryahataprakarza#} Spr. (II) 6279. verloren so v. a. von keinem Nutzen, werthlos M. 4,225. {#gaNgAhIno deSaH, vidyAhInaM kulam, aprasUtA nArI, adakziRo yajYaH#} Spr. (II) 2055. 3754. {#alpabIjaM kzetram#} 4254. 6749. 7361. fg. 7441. fg. {#vftta#} Metrum SĀH. D. 220,15. {#tanu#} KATHĀS. 124,172. {#˚jalpitAni#} Spr. (II) 2509. {#˚jIvita#} 4554. {#mOrKyahatajIvita#} 5952. {#SlokErvElakzaRyahatEH#} RĀJA-TAR. 4,635. {#tfzRe hate#} nichtsnutzige —, verwünschte Gier Spr. (II) 4087. {#˚hfdaya#} 2674. ŚĀK. 134. {#˚viDi#} m. das verwünschte Schicksal Spr. (II) 3367. 3701. 6193. ŚIŚ. 11,64. VEṆĪS. 56,4. MAHĀN. 552. adj. so v. a. unglücklich Spr. (II) 3866. {#hatodara#} 4896. am Ende eines comp. nach der verwünschten Person; ein Femininum auf {#I#} und {#U#} kann davor verkürzt werden P. 6,3,43. fgg. {#brAhmaRihatA#} eine nichtsnutzige Brahmanin Schol. — b) angeschlagen von einer Trommel KATHĀS. 18,48. — c) geschlagen beim Waschen, {#a˚#} (s. auch bes.) ungewaschen, neu von Gewändern KAUṢ. UP. 2,15. R. 2,3,10. 91,62. BHĀG. P. 5,9,16. 8,9,15. — d) f. so v. a. fututa: {#he hate he hatetyevaM svAmiBartfhateti ca#} MBH. 8,2037. — e) aufgewirbelt, erregt: {#turagaKurahato reRuH#} ŚĀK. 31. — f) gekommen um: {#vfttataH#} Spr. (II) 6250. entzogen: {#dfzwi˚#} dem Anblick R. 5,19,35. Vgl. {#yUTa˚#} . — g) multiplicirt TRIK. 3,1,25. ARYABH. 2,7. 19. Journ. of the Am. Or. S. 6,558. VARĀH. BṚH. S. 8,20. BṚH. 7,4. 26 (24),8. GAṆIT. MADHYAM. 4. — Vgl. {#ahata, ayo˚, putra˚, mano˚, yUTa˚, vAta˚, sadyo˚, su˚#} und {#vaD#} .
ru: M. 4,243. {#˚trapa#} BHĀG. P. 1,6,27. 3,31,36. {#˚tviz#} RAGH. 3,15. {#˚DI#} BHĀG. P. 3,9,7. {#hataDvaja ivAhavaH#} R. 3,68,27. {#˚DvAnta#} BHĀG. P. 3,8,23. {#˚paramArTa#} Spr. (II) 1147. {#˚praBa#} MBH. 3,16764. R. 3,1,35. SUŚR. 2,402,17. BHĀG. P. 1,7,56. 14,17. {#˚pramAda#} KIR. 5,49. {#˚Baga#} BHĀG. P. 3,15,23. {#˚mAna#} 19,12. {#˚yudDadarpa#} 6,10,29. {#˚lakzaRa#} MĀRK. P. 50,95. {#˚vikramodyama#} ṚT. 1,14. {#˚vIrya#} KUMĀRAS. 2,21. {#˚vega#} R. 5,56,93. {#˚vrata#} BHĀG. P. 6,2,45. {#˚vrIqa#} Z. d. d. m. G. 27,92. Spr. (II) 1513. {#˚satkriya#} 6117. {#˚hima#} MĀLAV. 82. {#hatAMhas#} BHĀG. P. 10,83,2. {#hatAnizwa#} VARĀH. BṚH. S. 48,49. {#hatArTa#} BHĀG. P. 5,12,14. {#hatAloka#} 3,15,2. {#ahatASuBa#} 10,51,8. {#hatEnas#} 1,5,29. {#hatodyama#} 4,13,49. {#Sokahataharza#} R. 2,62,17. {#mahOzaDihatavyaTa#} RAGH. 12,78. {#asTEryahataprakarza#} Spr. (II) 6279. потерянный, так v. a. бесполезный, ничего не стоящий M. 4,225. {#gaNgAhIno deSaH, vidyAhInaM kulam, aprasUtA nArI, adakziRo yajYaH#} Spr. (II) 2055. 3754. {#alpabIjaM kzetram#} 4254. 6749. 7361. fg. 7441. fg. {#vftta#} метр SĀH. D. 220,15. {#tanu#} KATHĀS. 124,172. {#˚jalpitAni#} Spr. (II) 2509. {#˚jIvita#} 4554. {#mOrKyahatajIvita#} 5952. {#SlokErvElakzaRyahatEH#} RĀJA-TAR. 4,635. {#tfzRe hate#} никчёмная —, проклятая жадность Spr. (II) 4087. {#˚hfdaya#} 2674. ŚĀK. 134. {#˚viDi#} m. проклятая судьба Spr. (II) 3367. 3701. 6193. ŚIŚ. 11,64. VEṆĪS. 56,4. MAHĀN. 552. adj. так v. a. несчастный Spr. (II) 3866. {#hatodara#} 4896. в конце comp. после проклинаемого лица; femininum на {#I#} и {#U#} может перед ним сокращаться P. 6,3,43. fgg. {#brAhmaRihatA#} никчёмная брахманка Schol. — b) ударенный (о барабане) KATHĀS. 18,48. — c) побитый при стирке, {#a˚#} (s. также bes.) нестираный, новый (об одеждах) KAUṢ. UP. 2,15. R. 2,3,10. 91,62. BHĀG. P. 5,9,16. 8,9,15. — d) f. так v. a. fututa: {#he hate he hatetyevaM svAmiBartfhateti ca#} MBH. 8,2037. — e) взвихренный, возбуждённый: {#turagaKurahato reRuH#} ŚĀK. 31. — f) лишившийся: {#vfttataH#} Spr. (II) 6250. лишённый: {#dfzwi˚#} взора R. 5,19,35. Vgl. {#yUTa˚#}. — g) умноженный TRIK. 3,1,25. ARYABH. 2,7. 19. Journ. of the Am. Or. S. 6,558. VARĀH. BṚH. S. 8,20. BṚH. 7,4. 26 (24),8. GAṆIT. MADHYAM. 4. — Vgl. {#ahata, ayo˚, putra˚, mano˚, yUTa˚, vAta˚, sadyo˚, su˚#} и {#vaD#}.

source: — {#aBi#} 1) sich vergehen gegen Jmd, untreu sein dem Gatten (vgl. u. {#ati): manasA vacasA cEva yaTA nABicarAmyaham#} MBH. 3,2208. {#patiM yA nABicarati manovAgdehasaMyatA#} M. 5,165. 9,29. {#yaTA nABicaretAM tO (strIpuMsO) viyuktAvitaretaram#} 102. {#yaTEvAhaM nABicare kadAcitpatInmadAdvE manasApi jAtu#} MBH. 4,457. — 2) es Jmd anthun, bezaubern, bannen: {#mA no^ Go\reRa^ caratA\Bi Df\zRu#} ṚV. 10,34,14. AV. 5,30,2. {#a\gnO vA^ tvA\ gArha^patye 'Bice\ruH#} 10,1,18. {#rA\ja\sUye^nejAno nABica^rita\vE#} TBR. 1,7,7,5. 1,5,1. {#prARam#} 2,2,1,7. TS. 2,2,3,2. ŚAT. BR. 1,2,1,7. 5,5,5,14. 11,1,6,12. KĀTY. ŚR. 2,4,28. 3,5,14. 22,3,1. 11,24. 27. 33. 23,5,24. LĀṬY. 3,5,23. {#aBicaran#} YĀJÑ. 1,294. 3,289. {#viprAyABicaranyaTA#} BHĀG. P. 3,19,13. Vgl. {#kftyA#}, чародѣи, чаровати, очаровати. — 3) besitzen: {#sEzA hi mAgaDI nAma vasostasya — pUrvABicaritA#} R. 1,34,10. Statt dessen GORR. 1,35,10 : {#pUrvamaDyAsitA tena#} . — Vgl. {#aBicara#} fgg.
ru: — {#aBi#} 1) погрешать против кого-л., изменять супругу (vgl. u. {#ati): manasA vacasA cEva yaTA nABicarAmyaham#} MBH. 3,2208. {#patiM yA nABicarati manovAgdehasaMyatA#} M. 5,165. 9,29. {#yaTA nABicaretAM tO (strIpuMsO) viyuktAvitaretaram#} 102. {#yaTEvAhaM nABicare kadAcitpatInmadAdvE manasApi jAtu#} MBH. 4,457. — 2) причинять вред кому-л., околдовывать, заклинать: {#mA no^ Go\reRa^ caratA\Bi Df\zRu#} ṚV. 10,34,14. AV. 5,30,2. {#a\gnO vA^ tvA\ gArha^patye 'Bice\ruH#} 10,1,18. {#rA\ja\sUye^nejAno nABica^rita\vE#} TBR. 1,7,7,5. 1,5,1. {#prARam#} 2,2,1,7. TS. 2,2,3,2. ŚAT. BR. 1,2,1,7. 5,5,5,14. 11,1,6,12. KĀTY. ŚR. 2,4,28. 3,5,14. 22,3,1. 11,24. 27. 33. 23,5,24. LĀṬY. 3,5,23. {#aBicaran#} YĀJÑ. 1,294. 3,289. {#viprAyABicaranyaTA#} BHĀG. P. 3,19,13. Vgl. {#kftyA#}, чародѣи, чаровати, очаровати. — 3) обладать: {#sEzA hi mAgaDI nAma vasostasya — pUrvABicaritA#} R. 1,34,10. Statt dessen GORR. 1,35,10 : {#pUrvamaDyAsitA tena#} . — Vgl. {#aBicara#} fgg.

source: — {#vipra#} ablösen, abnehmen: {#saMnAhAnvipramucya#} MBH. 6,5767. Jmd befreien: {#tAnfzInvipramucya#} R. 3,39,37. schleudern, abschiessen: {#vipramokzyAmyahaM bARAnnfvAjigajamarmasu#} R. GORR. 2,20,42. {#jyAvipramuktAH SarAH#} 3,62,7. verscheuchen: {#vipramuktaBaya (tAlavana)#} so v. a. frei von Gefahren HARIV. 3725. pass. sich befreien: {#kilvizAdvipramokzyase#} MBH. 3,11800. 13,3600 (besser {#kzaRena vipramucyeta#} ed. Bomb.). MĀRK. P. 101,7. {#dAsyAdvo vipramucyeyam#} MBH. 1,1318. 5879. 13,3535. 4185 {#(vipramokzyasi#} am Ende eines Śloka ohne Noth). {#rakzasA vipramuktaH#} 1,6772. {#guRavipramukta#} frei von BHĀG. P. 7,9,18.
ru: — {#vipra#} отделять, снимать: {#saMnAhAnvipramucya#} MBH. 6,5767. освобождать кого-л.: {#tAnfzInvipramucya#} R. 3,39,37. метать, пускать (стрелу и т. п.): {#vipramokzyAmyahaM bARAnnfvAjigajamarmasu#} R. GORR. 2,20,42. {#jyAvipramuktAH SarAH#} 3,62,7. отгонять, рассеивать: {#vipramuktaBaya (tAlavana)#} так v. a. свободный от опасностей HARIV. 3725. pass. освобождаться: {#kilvizAdvipramokzyase#} MBH. 3,11800. 13,3600 (лучше {#kzaRena vipramucyeta#} ed. Bomb.). MĀRK. P. 101,7. {#dAsyAdvo vipramucyeyam#} MBH. 1,1318. 5879. 13,3535. 4185 {#(vipramokzyasi#} в конце Śloka без нужды). {#rakzasA vipramuktaH#} 1,6772. {#guRavipramukta#} свободный от BHĀG. P. 7,9,18.

source: α) eingegangen, eingetreten, sich begeben habend unter, eingedrungen: {#niveSanam, gfham#} MBH. 3,2184. R. 2,42,29. ŚĀK. 34,13. KATHĀS. 18,262. BHĀG. P. 1,11,29. PAÑCAT. 62,24. {#gfhe#} KATHĀS. 15,32. {#purIm#} R. 1,17,34. {#durgam#} PAÑCAT. 57,11. {#Cidram#} 21,14. {#vivaram#} HIT. 17,4. 25,16. {#kawakam#} 44,3. {#vanam#} BHĀG. P. 3,1,1. {#daRqake#} R. 3,52,47. {#ASramam#} ŚĀK. 31,12. {#a\psu#} ṚV. 10,51,3. 7,49,4. {#jalam#} HIT. 38,10. {#jIvalokam#} 17,19. {#fzi^zu#} ṚV. 10,71,3. {#mahAsArTe#} MBH. 3,2555. fg. {#mlecCaprAyAYjanapadAn — sOgatAH#} PRAB. 87,19. {#iha#} ŚAT. BR. 14,4,2,16. {#tatra#} R. 2,21,17. {#puruze 'ntaH#} ŚAT. BR. 1,1,3,2. {#tasminvAk#} 4,14. {#pravizwaH sarvaBUtAni yaTA carati mArutaH#} Spr. 1869. {#yaTA mahAnti BUtAni BUtezUccAvacezu . pravizwAnyapravizwAni#} BHĀG. P. 2,9,34. 7,12,15. {#paScArDena pravizwaH BUyasA pUrvakAyam#} ŚĀK. 7. {#maDye tamaH pravizwam#} so v. a. der finstere Theil befindet sich in der Mitte VARĀH. BṚH. S. 5,51. {#CAyAmivAdarSatalaM pravizwAm#} RAGH. 16,6. {#SezendriyavfttirAsAM sarvAtmanA cakzuriva pravizwA#} 7,12. {#lolaM manaH pravizwAm#} KUMĀRAS. 3,7. {#tile ca tEle ca ruciH pravizwA Gfte ca dugDe ca balaM pravizwam . strIRAM varANgezu ratiH pravizwA sarve padA (= padAni) hastipade pravizwAH#} (so v. a. verschwinden in) {#..#} Spr. (II) 2563. {#hfdi pravizwayA tatpratyAgamavAYCayA#} KATHĀS. 18,230. {#evaM maDyapravizwena mUrKaH prAjYena vaYcyate#} so v. a. der sein Vertrauen gewonnen hat 62,162. {#vAyu˚#} eingegangen in KAUṢ. UP. 2,14. {#rAjye#} so v. a. die Herrschaft angetreten habend BHĀG. P. 9,18,2. {#vAsudevapravizwaDI#} so v. a. versenkt in 3,33,29. {#pravizwAH smaH pArameSvaraM sidDAntam#} so v. a. eingeführt —, eingeweiht in PRAB. 57,14. {#karmodaye budDimatipravizwAm#} MBH. 3,12735. {#viduzAM mate#} so v. a. übereinstimmend mit 12,6677. Ohne Ergänzung eingetreten (sc. in's Haus u. s. w.) von Personen 3,2158. 4,1000. KATHĀS. 18,83. 193. 52,32. RĀJA-TAR. 5,58. aufgetreten (auf der Bühne) VIKR. 71,11. {#kAlapASa#} so v. a. durchgezogen RĀJA-TAR. 5,13. {#ambu#} eingedrungen 271. {#tamas#} BHĀG. P. 3,17,6. {#pAdAnindoH — jAlamArgapravizwAn#} MEGH. 90. {#unnamya nayanaM yadatipravizwam#} zu tief eingesunken SUŚR. 2,358,17. {#pravizwe kalO#} so v. a. eingetreten, angebrochen VET. in LA. (III) 30,10. — β) der an Etwas gegangen ist, sich an Etwas gemacht hat, beschäftigt mit: {#navakarmaRi#} RĀJA-TAR. 4,58. — b) in pass. Bed. α) worin man eingetreten ist, betreten: {#pravizwaM te mayA vaktram#} R. 5,56,28. {#apravizwavizayasya — antakasya#} RAGH. 11,18. — β) benutzt, womit man Geschäfte macht YĀJÑ. 2,64. {#rAjYAM kfpaRavittEryatpravizwEH #} [Page6-1202] {# puzyate Danam#} RĀJA-TAR. 4,681. — Vgl. {#praveSa#} u. s. w. — caus. 1) hereintreten lassen, an einen Ort bringen, niederlegen, hineinwerfen <ab>u. s. w.</ab> AV. 9,5,23. {#a\gnO kAmA^n#} TBR. 3,7,1,1. {#a\psu#} TS. 3,4,3,8. 5,2,2,4. {#tamasi#} ŚAT. BR. 1,9,2,35. {#patnIH sadaH#} KĀTY. ŚR. 6,3,16. {#praveSyamAnaM rAjAnam#} (Soma) LĀṬY. 5,6,1. 1,9,8. {#gfham, niveSanam, veSma, AgAram#} ĀŚV. GṚHY. 1,8,8. MBH. 2,2614. 3,1789. R. 1,68,2. SUŚR. 1,18,1. KATHĀS. 4,51. {#SudDAntam#} ŚĀK. 71,13. {#yamasadane (˚sadanam#} ed. Bomb.) MBH. 7,66. {#gehe#} KATHĀS. 4,64. BHĀG. P. 3,1,6. {#guhAm#} BHAṬṬ. 7,23. {#puram#} MBH. 1,4427. R. 1,10,34. RAGH. 5,62. {#pure#} HARIV. 5187. {#maWAntaH#} KATHĀS. 18,112. {#antaHpurAntaram#} 185. {#gfhamaDye#} PAÑCAT. 237,12. {#sarasi#} 256,1. {#tezu deSezu#} MBH. 12,2631. {#apsu SilAM badDvA#} YĀJÑ. 2,278. {#mftyuvaktram#} RĀJA-TAR. 4,293. {#dvAravatIM pArijAtaM varadrumam#} HARIV. 7664 (med.). {#yazwiM puraM pOrEH#} (bringen lassen) VARĀH. BṚH. S. 43,24. {#apsu daRqam#} M. 9,244. {#sapattraSaramasya SarIre#} P. 5,4,61, Schol. {#pataMgikAnAM pucCezu tvayezIkA praveSitA#} MBH. 1,4332. {#tasya pAdO ca pARI ca Siro grIvAM ca sarvaSaH . kAye praveSayAmAsa paSoriva pinAkaDfk ..#} 4,779. {#bfhadvakzastAM satrapAM praveSayanniva#} RĀJA-TAR. 4,435. {#arDaM (niDeH) koSe#} M. 8,38. {#praveSitaSca tEH sarpEH sa kfzRo BogabanDanam#} HARIV. 3664. {#rAmezuBirdIrGanidrAM praveSitaH#} versetzt in RAGH. 12,81. {#praveSaya mAM pArameSvarIM dIkzAm#} einführen —, einweihen in RAGH. 57,15. {#etasminguRaM ko hi praveSayet#} so v. a. beibringen KATHĀS. 40,11. Ohne Angabe des Ortes Jmd hineinführen (in's Haus u. s. w.) MBH. 3,2954. 2956. R. GORR. 1,75,11. 6,7,42. KĀM. NĪTIS. 14,38 ({#mfgajAtIH#} vorführen). KATHĀS. 12,68. RĀJA-TAR. 3,205. 4,560. 6,321. 329. 336. PAÑCAT. 16,2. {#praveSyatAmeza samIpamASu me#} MBH. 4,314. hereinführen auf die Bühne, auftreten lassen: {#yatra pAtraM nEva praveSyate#} BHAR. beim Schol. zu ŚĀK. 8,20. {#pratipuruzam#} MṚCCH. 48,14. {#praveSaya tO#} ŚĀK. 27,14. 29,14. 61,12. MĀLAV. 10,20. 65,16. 18. DHŪRTAS. 89,7. {#praveSita#} in seine Würde —, in sein Amt eingesetzt BHĀG. P. 5,24,18.
ru: α) вошедший, вступивший, оказавшийся среди, проникший: {#niveSanam, gfham#} MBH. 3,2184. R. 2,42,29. ŚĀK. 34,13. KATHĀS. 18,262. BHĀG. P. 1,11,29. PAÑCAT. 62,24. {#gfhe#} KATHĀS. 15,32. {#purIm#} R. 1,17,34. {#durgam#} PAÑCAT. 57,11. {#Cidram#} 21,14. {#vivaram#} HIT. 17,4. 25,16. {#kawakam#} 44,3. {#vanam#} BHĀG. P. 3,1,1. {#daRqake#} R. 3,52,47. {#ASramam#} ŚĀK. 31,12. {#a\psu#} ṚV. 10,51,3. 7,49,4. {#jalam#} HIT. 38,10. {#jIvalokam#} 17,19. {#fzi^zu#} ṚV. 10,71,3. {#mahAsArTe#} MBH. 3,2555. fg. {#mlecCaprAyAYjanapadAn — sOgatAH#} PRAB. 87,19. {#iha#} ŚAT. BR. 14,4,2,16. {#tatra#} R. 2,21,17. {#puruze 'ntaH#} ŚAT. BR. 1,1,3,2. {#tasminvAk#} 4,14. {#pravizwaH sarvaBUtAni yaTA carati mArutaH#} Spr. 1869. {#yaTA mahAnti BUtAni BUtezUccAvacezu . pravizwAnyapravizwAni#} BHĀG. P. 2,9,34. 7,12,15. {#paScArDena pravizwaH BUyasA pUrvakAyam#} ŚĀK. 7. {#maDye tamaH pravizwam#} так v. a. тёмная часть находится посередине VARĀH. BṚH. S. 5,51. {#CAyAmivAdarSatalaM pravizwAm#} RAGH. 16,6. {#SezendriyavfttirAsAM sarvAtmanA cakzuriva pravizwA#} 7,12. {#lolaM manaH pravizwAm#} KUMĀRAS. 3,7. {#tile ca tEle ca ruciH pravizwA Gfte ca dugDe ca balaM pravizwam . strIRAM varANgezu ratiH pravizwA sarve padA (= padAni) hastipade pravizwAH#} (так v. a. исчезнуть в) {#..#} Spr. (II) 2563. {#hfdi pravizwayA tatpratyAgamavAYCayA#} KATHĀS. 18,230. {#evaM maDyapravizwena mUrKaH prAjYena vaYcyate#} так v. a. тот, кто снискал его доверие 62,162. {#vAyu˚#} вошедший в KAUṢ. UP. 2,14. {#rAjye#} так v. a. вступивший во власть BHĀG. P. 9,18,2. {#vAsudevapravizwaDI#} так v. a. погружённый в 3,33,29. {#pravizwAH smaH pArameSvaraM sidDAntam#} так v. a. введённый —, посвящённый в PRAB. 57,14. {#karmodaye budDimatipravizwAm#} MBH. 3,12735. {#viduzAM mate#} так v. a. согласующийся с 12,6677. Без дополнения вступивший (sc. в дом u. s. w.) о лицах 3,2158. 4,1000. KATHĀS. 18,83. 193. 52,32. RĀJA-TAR. 5,58. вышедший (на сцену) VIKR. 71,11. {#kAlapASa#} так v. a. прошедший насквозь RĀJA-TAR. 5,13. {#ambu#} проникший 271. {#tamas#} BHĀG. P. 3,17,6. {#pAdAnindoH — jAlamArgapravizwAn#} MEGH. 90. {#unnamya nayanaM yadatipravizwam#} слишком глубоко погрузившийся SUŚR. 2,358,17. {#pravizwe kalO#} так v. a. наступивший, начавшийся VET. in LA. (III) 30,10. — β) тот, кто приступил к чему-либо, взялся за что-либо, занятый чем-либо: {#navakarmaRi#} RĀJA-TAR. 4,58. — b) в pass. Bed. α) в который вошли, посещённый: {#pravizwaM te mayA vaktram#} R. 5,56,28. {#apravizwavizayasya — antakasya#} RAGH. 11,18. — β) используемый, посредством которого ведут дела YĀJÑ. 2,64. {#rAjYAM kfpaRavittEryatpravizwEH #} [Page6-1202] {# puzyate Danam#} RĀJA-TAR. 4,681. — Vgl. {#praveSa#} u. s. w. — caus. 1) впускать, приводить на место, класть, бросать внутрь <ab>u. s. w.</ab> AV. 9,5,23. {#a\gnO kAmA^n#} TBR. 3,7,1,1. {#a\psu#} TS. 3,4,3,8. 5,2,2,4. {#tamasi#} ŚAT. BR. 1,9,2,35. {#patnIH sadaH#} KĀTY. ŚR. 6,3,16. {#praveSyamAnaM rAjAnam#} (Soma) LĀṬY. 5,6,1. 1,9,8. {#gfham, niveSanam, veSma, AgAram#} ĀŚV. GṚHY. 1,8,8. MBH. 2,2614. 3,1789. R. 1,68,2. SUŚR. 1,18,1. KATHĀS. 4,51. {#SudDAntam#} ŚĀK. 71,13. {#yamasadane (˚sadanam#} ed. Bomb.) MBH. 7,66. {#gehe#} KATHĀS. 4,64. BHĀG. P. 3,1,6. {#guhAm#} BHAṬṬ. 7,23. {#puram#} MBH. 1,4427. R. 1,10,34. RAGH. 5,62. {#pure#} HARIV. 5187. {#maWAntaH#} KATHĀS. 18,112. {#antaHpurAntaram#} 185. {#gfhamaDye#} PAÑCAT. 237,12. {#sarasi#} 256,1. {#tezu deSezu#} MBH. 12,2631. {#apsu SilAM badDvA#} YĀJÑ. 2,278. {#mftyuvaktram#} RĀJA-TAR. 4,293. {#dvAravatIM pArijAtaM varadrumam#} HARIV. 7664 (med.). {#yazwiM puraM pOrEH#} (велеть доставить) VARĀH. BṚH. S. 43,24. {#apsu daRqam#} M. 9,244. {#sapattraSaramasya SarIre#} P. 5,4,61, Schol. {#pataMgikAnAM pucCezu tvayezIkA praveSitA#} MBH. 1,4332. {#tasya pAdO ca pARI ca Siro grIvAM ca sarvaSaH . kAye praveSayAmAsa paSoriva pinAkaDfk ..#} 4,779. {#bfhadvakzastAM satrapAM praveSayanniva#} RĀJA-TAR. 4,435. {#arDaM (niDeH) koSe#} M. 8,38. {#praveSitaSca tEH sarpEH sa kfzRo BogabanDanam#} HARIV. 3664. {#rAmezuBirdIrGanidrAM praveSitaH#} переведённый в RAGH. 12,81. {#praveSaya mAM pArameSvarIM dIkzAm#} вводить —, посвящать в RAGH. 57,15. {#etasminguRaM ko hi praveSayet#} так v. a. прививать, внушать KATHĀS. 40,11. Без указания места вводить кого-либо (в дом u. s. w.) MBH. 3,2954. 2956. R. GORR. 1,75,11. 6,7,42. KĀM. NĪTIS. 14,38 ({#mfgajAtIH#} представлять). KATHĀS. 12,68. RĀJA-TAR. 3,205. 4,560. 6,321. 329. 336. PAÑCAT. 16,2. {#praveSyatAmeza samIpamASu me#} MBH. 4,314. выводить на сцену, давать выйти: {#yatra pAtraM nEva praveSyate#} BHAR. при Schol. к ŚĀK. 8,20. {#pratipuruzam#} MṚCCH. 48,14. {#praveSaya tO#} ŚĀK. 27,14. 29,14. 61,12. MĀLAV. 10,20. 65,16. 18. DHŪRTAS. 89,7. {#praveSita#} введённый в своё достоинство —, в свою должность BHĀG. P. 5,24,18.

source: 5. {#mA#}¦ mit {#apa#} durch Tausch vergüten, heimgeben: {#˚mi/tya#} AV. 6,117,2.
ru: 5. {#mA#}¦ mit {#apa#} вознаграждать путём обмена, воздавать: {#˚mi/tya#} AV. 6,117,2.

source: 7. {#vas#}¦ {#(vaste), vasizva, vAvase (vavase#} Padap.), {#vastos#}; den Angriff [Page6-0838] oder Lauf richten gegen, losstürmen auf: {#maDye^ vasizva tuvinfmRo\rvoH#} (nämlich {#dAsasya#}) ziele mitten zwischen seine Schenkel ṚV. 8,59,10. {#A\jAvadri^M vAvasA\nasya^ na\rtaya^n#} indem er den Schleuderstein des Angreifenden oder Zielenden schnellte 1,51,3. {#rA\yaH sU^no sahaso vAvasA\nA ati^ srasema vf\jana\M nAMha^H#} dem Erwerb nachjagend 6,11,6. {#rakzo^ a\gnima\Suza\M tUrva^yARaM si\Mho na dame\ apA^Msi\ vasto^H#} wehre dem gefrässigen Feuer, dass es nicht wie ein Löwe auf die Werke (d. h. Geräthe, Besitzthümer) im Hause sich stürze 1,174,3. — {#anu#} den Lauf richten nach: {#sa\vyAmanu^ sPi\gya^M vAvAse\ vfzA\ na dA\no a^sya rozati#} er eilt nach der linken Seite (wo der Anrufende sich denkt): unsern Schmaus verschmäht er nicht ṚV. 8,4,8.
ru: 7. {#vas#}¦ {#(vaste), vasizva, vAvase (vavase#} Padap.), {#vastos#}; «направлять нападение» [Page6-0838] или «устремляться против, бросаться на»: {#maDye^ vasizva tuvinfmRo\rvoH#} (а именно {#dAsasya#}) «целься прямо между его бёдрами» ṚV. 8,59,10. {#A\jAvadri^M vAvasA\nasya^ na\rtaya^n#} «когда он метнул камень из пращи нападающего» или «целящегося» 1,51,3. {#rA\yaH sU^no sahaso vAvasA\nA ati^ srasema vf\jana\M nAMha^H#} «преследуя добычу» 6,11,6. {#rakzo^ a\gnima\Suza\M tUrva^yARaM si\Mho na dame\ apA^Msi\ vasto^H#} «удержи прожорливый огонь, чтобы он не бросился, как лев, на имущество» (d. h. орудия, пожитки) «в доме» 1,174,3. — {#anu#} «направлять бег к»: {#sa\vyAmanu^ sPi\gya^M vAvAse\ vfzA\ na dA\no a^sya rozati#} «он спешит к левой стороне» (туда, где мысленно помещает себя взывающий): «нашего пиршества он не отвергает» ṚV. 8,4,8.

source: — {#vyati#} sich vergehen gegen Jmd: {#tvAmahaM na vyaticare manasApi kadA ca na#} R. 6,101,11.
ru: — {#vyati#} погрешать против кого-л.: {#tvAmahaM na vyaticare manasApi kadA ca na#} R. 6,101,11.

source: — {#ud#} 1) {#a\mume\vAdi\tyamu^ccA\raM#} (absolut.) {#ku^rute#} TS. 2,3,12,2. — 2) lies: gravitätisch einherschreiten: {#(rAvaRasya) uccarato 'DisEnye#} BHĀG. P. 2,7,25. — caus. 1) {#uccArite#} beim Geschäft der Ausleerung SUŚR. 2,148,19.
ru: — {#ud#} 1) {#a\mume\vAdi\tyamu^ccA\raM#} (absolut.) {#ku^rute#} TS. 2,3,12,2. — 2) читай: торжественно выступать, шествовать с важностью: {#(rAvaRasya) uccarato 'DisEnye#} BHĀG. P. 2,7,25. — caus. 1) {#uccArite#} при отправлении естественной нужды SUŚR. 2,148,19.

source: — {#pra#} vorschreiten, fortgehen, gehen, sich in Bewegung setzen: {#f\zvA te\ pAdA\ pra yajjigA^si#} ṚV. 10,73,3. {#mA pra gA^ma pa\To va\yam#} 57,1. {#sU\ryAyA^ vaha\tuH prAgA^t#} 85,13. {#pra dIDi^tirjigAti#} 3,4,3. 7,104,17. 8,48,2. {#soma^sya ji\hvA pra ji^gAti\ cakza^sA#} 1,87,5. 85,6. VĀLAKH. 1,2. {#prAgA^ddevapu\rA a\yam#} AV. 5,28,9. {#sA gadA tatkarAnmuktA prAgAddroRajiGAMsayA#} MBH. 6,2212. Hierher gehört der Form nach das partic. {#praji/gat#}, welches SĀY. zu 2. {#gA#} zieht: {#ka\dA ca\na pra\jiga^to\ ade^vayoH#} ṚV. 1,150,2.
ru: — {#pra#} выступать вперёд, уходить, идти, приходить в движение: {#f\zvA te\ pAdA\ pra yajjigA^si#} ṚV. 10,73,3. {#mA pra gA^ma pa\To va\yam#} 57,1. {#sU\ryAyA^ vaha\tuH prAgA^t#} 85,13. {#pra dIDi^tirjigAti#} 3,4,3. 7,104,17. 8,48,2. {#soma^sya ji\hvA pra ji^gAti\ cakza^sA#} 1,87,5. 85,6. VĀLAKH. 1,2. {#prAgA^ddevapu\rA a\yam#} AV. 5,28,9. {#sA gadA tatkarAnmuktA prAgAddroRajiGAMsayA#} MBH. 6,2212. Сюда относится по форме partic. {#praji/gat#}, которое SĀY. к 2. {#gA#} притягивает: {#ka\dA ca\na pra\jiga^to\ ade^vayoH#} ṚV. 1,150,2.

source: — {#saMvi#} Jmd (gen.) zusprechen, rathen: {#AdO pravartite cakre taTEvAdiparAyaRe . vartasva puruzavyAGra saMvijAnAmi te 'naGa ..#} MBH. 12,2451. — caus. kundmachen, hersagen: {#aTa kftvA kzaRAcClokametaM taM saMvyajijYapat#} RĀJA-TAR. 3,180.
ru: — {#saMvi#} обращаться к кому-л. (gen.) увещевать, советовать: {#AdO pravartite cakre taTEvAdiparAyaRe . vartasva puruzavyAGra saMvijAnAmi te 'naGa ..#} MBH. 12,2451. — caus. возвещать, провозглашать: {#aTa kftvA kzaRAcClokametaM taM saMvyajijYapat#} RĀJA-TAR. 3,180.
